const rockerClassShortDescription = `Если вы любите рок, это то что вам нужно. Рокеры - уличные поэты,\
голоса общественного сознания и бунтари Красной эпохи.`;
const rockerClassDescription = `С появлением портативных цифровых студий и освоением гэридж музыки \
каждый Рокер с идеей может высказать ее на улице, продать в музыкальных магазинах или передать по спутникам. \
Иногда ваша идея будет вовсе не тем, что корпорации или правительство хотят услышать. \
Иногда то, что вы говорите, будет плевком в лицо влиятельным людям, которые действительно жаждут управлять \
этим миром. Но вам все равно, потому что вы Рокер, вы знаете — это ваше место, чтобы бросить вызов \
авторитетам: будь то откровенные песни прот еста, которые донесут до масс правду, \
офигенные ритмы рок-н-ролла, вытаскив ающие людей от телеков на улицы, разжигающие \
толпы речи или пламенные произведения, которые формируют умы и сердца миллионов. \
Как у рокера у тебя гордая история: Боб Ди́лан, Брюс Сприн Остин, the Who, Элвис, \
the Stones — легионы хард-роковых героев, которые говорили правду кричащими гитарами или нежной лирикой. \
У тебя есть сила вести за собой людей; направлять, вдохновлять, информировать. Твоё послание может дать робким \
смелость, слабым — силу и слепым — зрение Легенды рокеров, такие как Джонни Сильверхэнд и Керри Евродайн, \
возглавляли армии против корпораций и правительств. Рокеры разоблачали коррупцию и свергали диктаторов. \
Это большая власть для того, кто каждый вечер дает концерты в разных городах. Но ты можешь справиться с этим. \
В конце концов: ты пришел играть!`;